[Information]
TRANSLATOR=J.F.Suárez
VERSION=2.2.0

[Language]
LANGUAGE=Spanish
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x040A, 0x080A, 0x0C0A, 0x100A, 0x140A, 0x180A, 0x1C0A, 0x200A, 0x240A, 0x280A, 0x2C0A, 0x300A, 0x340A, 0x380A, 0x3C0A, 0x400A, 0x440A, 0x480A, 0x4C0A, 0x500A

[Menu]
FILE=&Archivo
FILE_EXIT=&Salir
EDIT=&Editar
EDIT_COPY=&Copiar
THEME=&Tema
HELP=&Ayuda
HELP_ABOUT=&Sobre CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Test detenido.
DISK_CAPACITY_ERROR=Espacio en disco insuficiente.
DISK_CREATE_FILE_ERROR=Error de creación de archivo.
DISK_WRITE_ERROR=Error de escritura.
DISK_READ_ERROR=Error de lectura.

[Title]
TEST_DRIVE=Disco sobre el que se realizará la prueba.
TEST_SIZE=Tamaño de la prueba
TEST_NUMBER=Número de pruebas
